IDEA StatiCa Open Model
Member Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Overload List
Name | Description
Member()
 Constructor
Member(MemberType, Int32)
 Constructor
Top
See Also
Reference
Member Class
IdeaRS.OpenModel.Result Namespace